<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Оплата");
?> 
<section class="mar-t pad"> 
  <h1>Способы оплаты</h1>
 
  <h2>1. Оплата за наличный расчет.</h2>
 
  <h2>2. Оплата по безналичному расчету (банковский перевод)</h2>
 
  <h3>Частные лица. </h3>
 
  <p>Безналичный расчет с физическими лицами производится через любой коммерческий банк (гражданам России мы рекомендуем воспользоваться услугами отделений Сбербанка РФ).</p>
 
  <p>После заполнения и подтверждения формы заказа вы получите заполненную<b> </b>квитанцию с параметрами вашего заказа и реквизитами интернет-магазина. Вы сможете распечатать эту квитанцию и воспользоваться ею в банке.</p>
 
  <h3>Юридические лица. </h3>
 
  <p>Безналичный расчет с юридическими лицами производится через любой коммерческий банк, в котором юридическое лицо имеет расчетный счет.</p>
 
  <p>Предоплата должна быть произведена в течение 5-ти банковских дней с момента оформления заказа.</p>
 
  <p>Мы не можем гарантировать конкретные сроки поступления ваших средств на банковский счет интернет-магазина. Для каждого банка эти сроки уникальны, по нашей практике они составляют от 2 до 14 дней по территории Российской Федерации.</p>
 
  <p>Моментом оплаты считается поступление денежных средств заказчика на банковский счет интернет-магазина.</p>
 
  <h2>3. Оплата банковской карточкой</h2>
 
  <p>В целях борьбы с мошенничеством с использованием международных платежных систем транзакции по картам Visa и Eurocard/Mastercard без заполнения поля, предназначенного для указания CVV2/CVC2, данными платежными системами приниматься к обработке не будут.</p>
 
  <p>CVC2 или CVV2 - это специальный код, который находится на обратной стороне кредитной карты. Это трехзначный номер, который следует за номером кредитной карты. CVC2 (или CVV2) позволяет дополнительно идентифицировать клиента как владельца карты.</p>
 
  <p>Конфиденциальность ваших реквизитов и платежей гарантируется защищенным режимом передачи данных (SSL 3.0), подтвержденным сертификатом Thawte (128 бит) и системами ASSIST и CyberPlat, благополучно использующимися для оплаты покупок пластиковыми карточками в интернете на протяжении длительного срока.</p>
 
  <p>Информация о вашей пластиковой карте хранится в зашифрованном виде и доступна только вам. Оплата считается произведенной после авторизации вашей пластиковой карты. Магазин оставляет за собой право дополнительно произвести телефонную авторизацию платежа.</p>
 
  <p><b>ВНИМАНИЕ!</b> Не допускается оплата услуг с помощью банковской карты лицом, не являющимся ее держателем.</p>
 </section>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>