<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Доставка и оплата");
?> <section class="mar-t pad"> 
  <h2>Доставка</h2>
 Мы доставляем мебель по всей России! 
  <p><b>Для жителей Москвы </b>предусмотрена курьерская доставка: 500 рублей в пределах МКАД и дальше +20 рублей за каждый километр после. При оформлении заказа на сумму от 30 тысяч рублей доставка по Москве осуществляется <b>бесплатно</b>! <b><font color="#ff0000">Внимание: мы доставляем мебель только до подъезда. </font></b></p>
 
  <p>Доставка мебели от компании &quot;Дизайн-Станция&quot; в любой регион страны! <b>До транспортной компании - бесплатно!</b></p>
 
  <p>Доставка по России осуществляется через выбранную вами транспортную компанию. Наша транспортная служба доставит ваш заказ по Москве до терминала транспортной компании.</p>
 
  <p> 
    <br />
   </p>
 <b>Расчёт стоимости доставки</b> 
  <div class="calculation"> 
    <p>Рассчитать предварительную стоимость доставки вы&nbsp;можете в&nbsp;любой выбранной ваши компании. Данный список компаний предоставлен для&nbsp;вашего удобства в&nbsp;расчете стоимости доставки.</p>
   
    <ul class="logos"> 
      <li><a href="http://www.jde.ru/calc/" ><i class="jde"></i><span><em>Расчитать стоимость</em></span></a></li>
     
      <li><a href="http://www.dellin.ru/calculator/" ><i class="dellin"></i><span><em>Расчитать стоимость</em></span></a></li>
     
      <li><a href="http://www.pecom.ru/ru/calc/" ><i class="pecom"></i><span><em>Расчитать стоимость</em></span></a></li>
     
      <li><a href="http://www.baikalsr.ru/value/calculator/" ><i class="baikalsr"></i><span><em>Расчитать стоимость</em></span></a></li>
     
      <li><a href="http://tk-kit.ru/" ><i class="kit"></i><span><em>Расчитать стоимость</em></span></a></li>
     
      <li> 
        <br />
       </li>
     </ul>
   
    <p class="orange"><i>Напоминаем, что&nbsp;Вы&nbsp;можете воспользоваться услугами любой транспортной кампанией не&nbsp;из&nbsp;этого списка.</i></p>
   </div>
 
  <p> </p>
 
  <h2>Оплата </h2>
 Для Вас предусмотрен <b>наличный</b> и <b>безналичный расчет</b>. 
  <p>Оплата банковским переводом <b>для частных лиц</b> осуществляется через ближайший коммерческий банк. Достаточно просто принести в отделение банка распечатанную квитанцию, которая автоматически сформируется после оформления Вами заказа, и осуществить перевод. </p>
 
  <p>Оплата безналичным расчетом <b>для юридических лиц</b> осуществляется через любой коммерческий банк, при наличии в нем расчетного счета данного юридического лица. </p>
 
  <p><b>Внимание!</b> Предоплата за оформленный заказ должна быть внесена в течении пяти банковских дней со дня получения квитанции. Компания &quot;Newbar&quot; не может гарантировать сроки поступления средств на банковский счет магазина, так как это напрямую зависит от работы конкретного коммерческого банка и по факту составляет от двух до четырнадцати дней. </p>
 
  <p>Моментом оплаты считается день поступления денежных средств на банковский счет интернет-магазина. </p>
 </section> <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>