<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Доставка и оплата");
?>
    <section class="mar-t pad">
    <h2>Доставка</h2>
Мы доставляем мебель по всей России! 
<p><b>Для жителей Москвы </b>предусмотрена курьерская доставка: 600 рублей в пределах МКАД и дальше +20 рублей за каждый километр после. При оформлении заказа на сумму от 30 тысяч рублей доставка по Москве осуществляется <b>бесплатно</b>! Внимание: мы доставляем мебель только до подъезда. </p>
 
<p>Доставка мебели от компании &quot;Дизайн-Станция&quot; в любой регион страны! <b>До транспортной компании - бесплатно!</b></p>
 
<p>Доставка по России осуществляется через выбранную вами транспортную компанию. Наша транспортная служба доставит ваш заказ по Москве до терминала транспортной компании.</p>
 
<p><b>Расчёт стоимости доставки.</b></p>
 
<p>Рассчитать предварительную стоимость доставки вы можете в выбранной вами транспортной компании. Данный список компаний предоставлен для вашего удобства в расчете стоимости доставки.</p>
 
<p> </p>
 
<p>Вот сюда мы делаем врезку калькуляторов транспортных компаний.</p>
 
<p> </p>
 
<h2>Оплата </h2>
Для Вас предусмотрен <b>наличный</b> и <b>безналичный расчет</b>. 
<p>Оплата банковским переводом <b>для частных лиц</b> осуществляется через ближайший коммерческий банк. Достаточно просто принести в отделение банка распечатанную квитанцию, которая автоматически сформируется после оформления Вами заказа, и осуществить перевод. </p>
 
<p>Оплата безналичным расчетом <b>для юридических лиц</b> осуществляется через любой коммерческий банк, при наличии в нем расчетного счета данного юридического лица. </p>
 
<p><b>Внимание!</b> Предоплата за оформленный заказ должна быть внесена в течении пяти банковских дней со дня получения квитанции. Компания &quot;Дизайн-Станция&quot; не может гарантировать сроки поступления средств на банковский счет магазина, так как это напрямую зависит от работы конкретного коммерческого банка и по факту составляет от двух до четырнадцати дней. </p>
 
<p>Моментом оплаты считается день поступления денежных средств на банковский счет интернет-магазина. </p>
        </section>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>