<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Комплексное оснащение");
?> <section class="mar-t pad"> 	 
  <h1>КОМПЛЕКСНОЕ ОСНАЩЕНИЕ</h1>
 
  <p align="justify"> Комплексное оснащение &ndash; это услуга, позволяющая возложить все вопросы, связанные с дизайном, замером и размещением мебели и оборудования в помещении Вашего предприятия, на плечи специалистов компании Дизайн-Станция. 
    <br />
   </p>
 
  <p align="justify">В результате нашей работы Вы получите готовое к эксплуатации решение, максимально отражающее направленность и статус Вашего бизнеса.</p>
 
  <p><img src="/upload/medialibrary/5f9/5f99ac15eed343fb673e97fb04a0ae2a.jpg" title="Комплексное оснащение" border="0" align="left" alt="Комплексное оснащение" width="400" height="300"  /><img src="/upload/medialibrary/acd/acd49ae20041cc64ac8a7926ecf8192e.jpg" title="Комплексное оснащение" hspace="5" border="0" alt="Комплексное оснащение" width="400" height="299"  /></p>
 
  <p align="justify">Для достижения лучшего результата мы используем систему четырех шагов, каждый из которых выполняется с максимальным вниманием к деталям и Вашим пожеланиям:</p>
 
  <p> <font size="4"><b>ШАГ 1</b>: Замер и составление технологического плана</font></p>
 
  <p align="justify">Специалист Дизайн-Станции выезжает на замер со всеми необходимыми инструментами. За плечами у наших сотрудников многолетний опыт работы с самыми разными помещениями, они осведомлены о правилах корректного измерения и всегда учитывают особенности планировки, что позволяет составить эффективный технологический проект для следующего шага.</p>
 
  <p><font size="4"><b>ШАГ 2</b>: Создание дизайн-проекта</font></p>
 
  <p align="justify">Этот шаг очень важен для нас и для клиентов. От успешной его реализации на этом этапе зависит общее впечатление от проделанной работы впоследствии. Именно поэтому мы сотрудничаем только с лучшими специалистами, опыт которых подтвержден сильным портфолио и положительными отзывами. За время работы Дизайн-Станции нам удалось сформировать круг лучших дизайнеров интерьеров, поэтому сегодня мы с уверенностью заявляем о своих успехах в комплексном оснащении предприятий разных типов и масштабов.</p>
 
  <p><font size="4"><b>ШАГ 3</b>: Расчет и подбор оборудования</font></p>
 
  <p align="justify">Точный расчет &ndash; залог правильной расстановки сил, времени и денежных средств. На этом этапе мы компонуем максимально выгодное со всех точек зрения предложение, отталкиваясь от результатов, полученных после реализации первого и второго шагов. Плодотворное партнерство с поставщиками на протяжении всего срока жизни Дизайн-Станции позволяет нам получать лучшие условия на поставку нужного оборудования, не увеличивая сроков и не ограничивая себя в выборе.</p>
 
  <p><font size="4"><b>ШАГ 4</b>: Подбор и производство мебели по индивидуальным замерам</font></p>
 
  <p align="justify">На этом &ndash; решающем - этапе мы выбираем мебель из каталога вместе с клиентом или выполняем индивидуальный заказ на производство в соответствии с принятым на втором шаге дизайн-проектом. Дизайн-Станция из года в год наращивает производственные мощности, предлагая своим заказчикам все новые возможности для реализации любых нестандартных замыслов.</p>
 
  <p align="justify">Нам доверяют известные крупные компании, в частности такие бренды как &laquo;Квартирный вопрос&raquo;, &laquo;Burger King&raquo;, &laquo;McDonald&rsquo;s&raquo;, &laquo;Связной&raquo;, &laquo;Евросеть&raquo; и другие.</p>
 
  <p align="justify"><img src="/upload/medialibrary/a09/a09ed7fe15113a3eb181b8e789c74540.png" title="Фирмы, которые нам доверяют" border="0" alt="Фирмы, которые нам доверяют" width="817" height="346"  /> </p>
 
  <p align="justify"> 
    <br />
   </p>
 
  <p><font size="4">Почему нас выбирают?</font></p>
 
  <ol class="neednum"> 
    <li>Собственное производство мягкой мебели и нестандартных барных конструкций.</li>
    <li>Прямые поставки мебели от крупных фабрик Италии и Китая без посредников и переплат.</li>
     <li>Большой опыт работы по комплексному оснащению предприятий разных размеров и направленностей.</li>
    <li>Широкий ассортимент предлагаемой продукции и грамотная консультация специалистов.</li>
</ol>
   
    <p><font size="4">Примеры работ по комплексному оснащению предприятий:</font></p>
   
    <p><img src="/upload/medialibrary/0b3/0b3dfe530397863f343d7e84f7ffe261.jpg" title="Комплексное оснащение" border="0" align="left" alt="Комплексное оснащение" width="265" height="176"  /><img src="/upload/medialibrary/121/12150138c553e710da76f03aabf1b15d.jpg" title="Комплексное оснащение" hspace="2" border="0" alt="Комплексное оснащение" width="265" height="176"  /><font size="5"> </font></p>
   
    <p><img src="/upload/medialibrary/c1e/c1eddd3c9d5710bf7d69cfa5b1296829.jpg" title="Комплексное оснащение" border="0" align="left" alt="Комплексное оснащение" width="265" height="400"  /><img src="/upload/medialibrary/01d/01d2faf51b3e471af48626307bb35eed.jpg" title="Комплексное оснащение" hspace="2" border="0" alt="Комплексное оснащение" width="265" height="400"  /></p>
   
    <p><img src="/upload/medialibrary/34f/34f388e5fac6bc3e2566a1f848b2a194.jpg" title="Комплексное оснащение" border="0" alt="exp9.jpg" width="533" height="400"  /></p>
   
    <p><font size="5">Закажите комплексное оснащение Вашего предприятия прямо сейчас по телефону +7(495)369-33-60</font></p>
</section> <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>