<?
$MESS ['RESPONSIVE_SLIDER_NAME'] = "Адаптивный слайдер";
$MESS ['RESPONSIVE_SLIDER_DESCRIPTION'] = "Адаптивный слайдер с переключением стрелками, кнопками и авто переключением. Размер слайдера контролируется пропорцией ширины к высоте (необходимо для адаптивной работы). Можно задавать разные пропорции размера слайдера при разном разрешении. Контролировать скорость переключения. Высота и вертикальное положение стрелок задается в параметрах в процентах от высоты слайдера (так как она меняется в зависимости от разрешения). Работает через инфоблоки.";
$MESS['INTELS_COMPONENTS'] = "Компоненты Intels Production";
?>