<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "\"Дизайн-Станция\" основана в 2007 году как воплощение идеи о создании компании, предлагающей своим клиентам лучшую мебель для ресторанов, баров и кафе по максимально выгодной цене. Мы  можем удовлетворить потребности как начинающих предпринимателей, так и рестораторов с именем, предпочитающих эксклюзивный и изысканный стиль!  Наша компания является не только дистрибьютором известных мировых брендов, но и производителем, имеющая собственные мощности для производства мебели, что позволяет сделать цены на продукцию еще ниже при высоком качестве. Нашей мебелью оборудованы сотни ресторанов, баров и кафе в Москве и по всей России ( среди которых развлекательный комплекс «САМОЛЕТ-БОУЛИНГ» (Москва), Кафе-бар «DIDU» (Москва),Кафе «МАГИСТРАЛЬ» (Москва), кафе \"LOVING HUT\" (Москва), ресторан «ЕЛКИ-ПАЛКИ» (Москва),сеть  ресторанов быстрого питания «МАКМАСТЕР» (Иваново), ресторан «ОТДЫХ» (Москва), ресторан «БАСКЕРВИЛЬ» (Москва), ресторан быстрого питания \"Burger King\", ресторан быстрого питания \"Макдоналдс\" ) и т.д.   Качество, дизайн и уровень сервиса не оставляет равнодушным, поэтому нас рекомендуют партнерам и друзьям! Мы не будем долго рассказывать о себе и о своих преимуществах, просто выделим 5 причин, почему Вам выгодно стать нашим клиентом 1. Качество нашей мебели продиктовано выбором надежных поставщиков с мировым именем. Мы работаем с крупными европейскими, азиатскими и российскими компаниями, контролируя состояние товара на протяжении всего его пути. 2. Низкие цены - результат продуманной политики. Нам не нужны дорогостоящие маркетинговые исследования, сотни магазинов, офисов и тысячи коробок с рекламными брошюрами - мы бережем деньги своих клиентов, предлагая качественный товар по супер-цене! 3. Отличный сервис. И этим все сказано! 4. Стиль, дизайн и эргономика. Мы уделяем много времени на разработку и тестирование собственной продукции, создавая самые удобные диваны и кресла. 5. Быстрая доставка за счет собственного большого склада. Если выбранный Вами товар находится в наличии - то на доставку уйдет не более двух дней. В случае, если Вам требуется эксклюзивная вещь на заказ - мы не заставим Вас ждать больше трех недель!");
$APPLICATION->SetTitle("О компании");
?><article class="pad-t vpad">&quot;Дизайн-Станция&quot; основана в 2007 году как воплощение идеи о создании компании, предлагающей своим клиентам лучшую мебель для ресторанов, баров и кафе по максимально выгодной цене. Мы  можем удовлетворить потребности как начинающих предпринимателей, так и рестораторов с именем, предпочитающих эксклюзивный и изысканный стиль! 
<div> 
  <br />
 Наша компания является не только дистрибьютором известных мировых брендов, но и производителем, имеющая собственные мощности для производства мебели, что позволяет сделать цены на продукцию еще ниже при высоком качестве. </div>
 
<div> 
  <br />
 Нашей мебелью оборудованы сотни ресторанов, баров и кафе в Москве и по всей России ( среди которых развлекательный комплекс &laquo;САМОЛЕТ-БОУЛИНГ&raquo; (Москва), Кафе-бар «DIDU» (Москва),Кафе «МАГИСТРАЛЬ» (Москва), кафе &quot;LOVING HUT&quot; (Москва), ресторан «ЕЛКИ-ПАЛКИ» (Москва),сеть  ресторанов быстрого питания «МАКМАСТЕР» (Иваново), ресторан «ОТДЫХ» (Москва), ресторан «БАСКЕРВИЛЬ» (Москва), ресторан быстрого питания &quot;Burger King&quot;, ресторан быстрого питания &quot;Макдоналдс&quot; ) и т.д. 
  <br />
  </div>
 
<div>Качество, дизайн и уровень сервиса не оставляет равнодушным, поэтому нас рекомендуют партнерам и друзьям! 
  <br />
 Мы не будем долго рассказывать о себе и о своих преимуществах, просто выделим 5 причин, почему Вам выгодно стать нашим клиентом :</div>
 
<div> 
  <br />
 1. Качество нашей мебели продиктовано выбором надежных поставщиков с мировым именем. Мы работаем с крупными европейскими, азиатскими и российскими компаниями, контролируя состояние товара на протяжении всего его пути. </div>
 
<div> 
  <br />
 2. Низкие цены - результат продуманной политики. Нам не нужны дорогостоящие маркетинговые исследования, сотни магазинов, офисов и тысячи коробок с рекламными брошюрами - мы бережем деньги своих клиентов, предлагая качественный товар по супер-цене! </div>
 
<div> 
  <br />
 3. Отличный сервис. И этим все сказано! </div>
 
<div> 
  <br />
 4. Стиль, дизайн и эргономика. Мы уделяем много времени на разработку и тестирование собственной продукции, создавая самые удобные диваны и кресла. </div>
 
<div> 
  <br />
 5. Быстрая доставка за счет собственного большого склада. Если выбранный Вами товар находится в наличии - то на доставку уйдет не более двух дней. В случае, если Вам требуется эксклюзивная вещь на заказ - мы не заставим Вас ждать больше трех недель!</div>
    </article>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>