<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
?> 



<div class="news row mar-t">
	<p class="small pad">
		<a href="/news.php">Все новости</a>
	</p>
	<div class="cell-t-75 pad">
		<h1>Наша компания на всемирной выставке мебели в Москве.</h1>
		<p>18.05.2013</p>
		<p>Крупнейшая отраслевая выставка, которая ежегодно становится главным событием мебельного рынка в России и Восточной Европе. Каждую осень в «Экспоцентре» собираются ведущие мировые бренды и производители, дизайнеры и специалисты по интерьеру для демонстрации новых коллекций и лучших образцов мебельной моды, эффективного делового общения и развития бизнеса.</p>
		<p>Выставка определяет актуальные тенденции мебельного рынка и объединяет на своей площадке производителей и дистрибьюторов различных направлений с потребителями. Здесь представлен широкий выбор элитной и бюджетной мебели для спален, столовых, гостиных, детских, а также кухни от производителя, диваны и кресла, мебельная фурнитура, отделочные материалы и разнообразные предметы интерьера.</p>		
	</div>
	<div class="cell-t-25 pad">
		<figure class="vpad"><img src="/images/news/1.jpg"></figure>
		<figure class="vpad"><img src="/images/news/2.jpg"></figure>
	</div>	
</div>


 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>