<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Скучная, но важная информация");
?><section class="mar-t pad"><span class="h1">Скучная, но важная информация</span> 
  <br class="h1" />
 
  <br />
 Следующие условия распространяются только на покупки, сделанные через интернет: 
  <br />
 1. Мы прилагаем все усилия, чтобы наиболее точно отобразить цвета мебели, которые появляются на нашем сайте. Однако мы не можем гарантировать, что ваш монитор будет точно отображать все цвета. 
  <br />
 2. Мы подтвердим заказ по e-mail адресу или телефону, который вы указали нам во время регистрации заказа. 
  <br />
 3. Мы делаем все возможное, чтобы информация на нашем сайте была достоверной, однако некоторые цены/сведения могут время от времени изменяться и вполне возможно, что ошибки имеют место быть. Мы делаем все возможное, чтобы исправить все ошибки как можно быстрее, но мы не можем нести ответственность за понесенные убытки, связанные с резким изменением курса валют. 
  <br />
 
  <br />
 
  <br />
 Если вы предпочитаете оформить заказ по телефону, а не по интернету, то звоните нам по телефону 8 8001006812 по России звонок бесплатный
  <br />

  <br />

  <br />

  <br />

  <br />
</section> <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>